<?php
  // แทรก head
  include './layouts/head.php';
  // แทรก navbar
  include './layouts/navbar.php';
?>

  <!-- Container -->
  <div class="container">   
      <div class="row justify-content-center mt-5">
        <div class="col-12">
        <div class="card p-5">
            <div class="card-header bg-white">
              <h2>เกี่ยวกับเรา</h2>
            </div>
            <div class="card-body">
              <div class="content">              
                  <b>ชื่อร้านค้า</b>
                  <p>ร้านขายและจำหน่ายอุปกรณ์คอมพิวเตอร์แบบครบวงจร รับประกันทุกชิ้น - vHAVECPU</p>
                  <b>รายละเอียดร้านค้า</b>
                  <p>vHAVECPU ขายอุปกรณ์คอมพิวเตอร์ รับจัดสเปกคอมพิวเตอร์ตามสั่ง ตามความต้องการใช้งานของลูกค้า รับประกันสินค้าทุกชิ้น ศูนย์รวม CPU RAM การ์ดจอ เมนบอร์ด มือสอง ราคาถูก ส่งจริงได้จริง</p>
                  <p>ศูนย์รวม คอมพิวเตอร์มือสอง คุณภาพดี ราคาประหยัดต้อง vHAVECPU เท่านั้น ในการซื้อคอมพิวเตอร์นั้น ผู้ซื้อควรจะต้องศึกษาและหาข้อมูลเกี่ยวกับสินค้าให้พอมีความรู้อยู่บ้างในเบื้องต้นก็ยังดี และก่อนที่จะตัดสินใจซื้อเครื่องคอมพิวเตอร์กับร้านไหนควรหาข้อมูลร้านค้าดีๆเสียก่อน เลือกร้านที่ไว้ใจได้ และหากจะให้ดีควรเลือกร้านที่มีการบริการหลังการขายที่ดี อาจจะเลือกดูข้อมูลจากรีวิวต่างๆ หรือตามเว็บไซต์อื่นๆ ประกอบการตัดสินใจด้วย หากพูดถึงคอมพิวเตอร์มือสองแล้ว หากคนที่ไม่มีข้อมูลสินค้า ไม่มีข้อมูลร้านเลย ไม่มีความรู้ใดๆ เลย การเลือกซื้อสินค้าคงเป็นไปได้ยาก หากไม่มีร้านที่ไว้ใจได้คอยให้การดูแล หากมีปัญหาเล่านี้ มาปรึกษาเราได้ที่ vHAVECPU ได้เลย ยินดีให้คำปรึกษา รับประกันบริษัทเราเปิดขายมามากกว่า 1,000 ปี !!</p>
                  <p>สำหรับใครที่กำลังมองหาอุปกรณ์คอมพิวเตอร์ ทั้งแบบมือหนึ่งใหม่แกะกล่อง หรือจะเป็นมือสองคุณภาพดี แวะเข้ามาชม หรือปรึกษากับทางร้านก่อนได้ ไม่ซื้อหา ไม่ว่ากัน เข้ามาพูดคุยกันก่อน ทางร้านยินดีให้คำปรึกษาอย่างเต็มที่ ทั้งนี้ทางร้านยังมีบริการจัดสเปคคอมอีกด้วยเอาใจสาวกคอมประกอบ อยากได้อุปกรณ์ชิ้นไหน อัพเกรดส่วนไหน ปรึกษาเราได้ ไม่ว่าคุณจะจัดสเปคมาให้ทางร้านหาอุปกรณ์ประกอบเครื่องให้ หรือจะมาให้ทางร้านจัดสเปคให้ก็ได้ ทุกอย่างจะอยู่ภายใต้งบประมาณที่ลูกค้ากำหนด ไม่มีบังคับซื้อเพิ่มอย่างแน่นอน ทางร้านบริการด้วยความจริงใจ</p>
              </div>
            </div>
          </div>  
        </div>
    </div>
  </div>
  <!-- .Container -->

<?php
  // แทรก footer
  include './layouts/footer.php';
?>